{
  "home": "Home",
  "about": "About",
  "ticket":"Ticket",
  "membership":"Membership",
  "login":"Log in",
  "signup":"Sign up",
  "welcome":"Welcome to Hansadhwani Theatre",
  "slogan":"Experience the magic of cinema and culture under one roof.",
  "feature":"Featured Shows",
  "about-us":"About us",
  "aboutText":"The Hansadhwani Theatre Membership Scheme is an invitation to become part of an inspiring journey. It aims to create a collaborative and supportive community while offering unique opportunities to experience theatre in new and meaningful ways. This initiative embodies our belief that theatre is more than just a performance—it is a shared celebration of stories that connect us all.",
  "learn":"Learn More",
  "contact":"Contact",
  "quick-link":"Quick Links",
  "introduction":"Introduction",
  "introText":"The Hansadhwani Theatre is proud to introduce an exclusive membership scheme aimed at fostering a deeper connection between the theatre and its loyal patrons. As part of our commitment to enriching the arts and culture scene in Pokhara, this initiative offers diverse membership tiers that cater to varying levels of engagement and support.",
  "objective":"Objective",
  "objectiveText":"The primary objective of this membership scheme is to cultivate a community of theatre enthusiasts who value consistent, quality theatrical productions and wish to actively contribute to the sustainability and growth of local performing arts. The scheme will also provide members with special privileges that enhance their overall experience at Hansadhwani Theatre.",
  "conclusion":"Conclusion",
  "conclusionText":"The Hansadhwani Theatre Membership Scheme is an invitation to become part of an inspiring journey. It aims to create a collaborative and supportive community while offering unique opportunities to experience theatre in new and meaningful ways. This initiative embodies our belief that theatre is more than just a performance—it is a shared celebration of stories that connect us all."

}